<?php
// Text
$_['text_refine']       = 'Выберите подкатегорию';
$_['text_product']      = 'Товары';
$_['text_error']        = 'Категория не найдена!';
$_['text_empty']        = 'В данной категории нет товаров.';
$_['text_quantity']     = 'Количество:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Модель:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировка:';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'Название (А - Я)';
$_['text_name_desc']    = 'Название (Я - А)';
$_['text_price_asc']    = 'Цена (низкая &gt; высокая)';
$_['text_price_desc']   = 'Цена (высокая &gt; низкая)';
$_['text_rating_asc']   = 'Рейтинг (начиная с низкого)';
$_['text_rating_desc']  = 'Рейтинг (начиная с высокого)';
$_['text_model_asc']    = 'Модель (А - Я)';
$_['text_model_desc']   = 'Модель (Я - А)';
$_['text_limit']        = 'Показать:';


$_['text1']             = 'Отгрузка товара в день заказа с оптового склада в городе Киев, Украина';
$_['text2']             = 'Оптовый интернет-магазин M8line имеет собственный склад на 150 м2';
$_['text3']             = 'Вся продукция нашего интернет-магазина является оригинальной';
$_['texth1']            = 'ОТГРУЗКА В ДЕНЬ ЗАКАЗА';
$_['texth2']            = 'НАЛИЧИЕ СОБСТВЕННОГО СКЛАДА';
$_['texth3']            = 'ТОЛЬКО ОРИГИНАЛЬНАЯ ПРОДУКЦИЯ';


